VisualStudioExptTeam.vscodeintellicode
vscodevim.vim

ms-vscode.PowerShell

DavidAnson.vscode-markdownlint

johnpapa.vscode-peacock

dbaeumer.vscode-eslint

ms-vsliveshare.vsliveshare-pack

ms-python.python



phoityne.phoityne-vscode
alanz.vscode-hie-server
hoovercj.haskell-linter
justusadam.language-haskell